export const choseUsData = [
  {
    id: 1,
    title: "Прост в использовании",
    description:
      "Наш продукт предлагает простой и интуитивный интерфейс, что делает его доступным для всех пользователей, даже без технического опыта.",
    imgSrc: "../img/bg/choseUsOne.jpg",
  },
  {
    id: 2,
    title: "Мощные функции",
    description:
      "Наш продукт обладает широким набором функций, которые помогут вам эффективно управлять проектами, добавлять задачи и отслеживать прогресс.",
    imgSrc: "../img/bg/choseUsSecond.png",
  },
  {
    id: 3,
    title: "Надежная поддержка",
    description:
      "Мы гарантируем надежность продукта и предоставляем высококачественную техническую поддержку для удовлетворения ваших потребностей.",
    imgSrc: "../img/bg/choseUsThree.jpg",
  },
  {
    id: 4,
    title: "Надежность и безопасность",
    description:
      "Наш продукт обеспечивает высокий уровень надежности и безопасности. Ваши данные и проекты защищены, а система работает без сбоев.",
    imgSrc: "../img/bg/choseUsFour.jpg",
  },
];
